{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 294, "word_counts": "{\"\\u0c92\\u0ca1\\u0cb5\\u0cc6\\u0caf\\u0ca8\\u0cb0\\u0ccd\\u0ca5\\u0cbf\\u0c97\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0cb5\\u0ca8\\u0cc0\\u0ca4\\u0cb3\\u0cae\\u0c82\": 1, \"\\u0ca8\\u0c97\\u0cc6\\u0cae\\u0cca\\u0c97\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb5\\u0ca8\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0c82\": 1, \"\\u0ca8\\u0cb2\\u0ccd\\u0cb2\\u0cb0\\u0cca\\u0cb3\\u0ccd\\u0cae\\u0cca\\u0c97\\u0c82\": 1, \"\\u0c97\\u0cc1\\u0cb0\\u0cc1\\u0c97\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cca\\u0c82\": 1, \"\\u0ca6\\u0ca1\\u0cc6\\u0c95\\u0cc6\\u0caf\\u0cc1\\u0cae\\u0cbf\\u0cb2\\u0ccd\\u0cb2\": 1, \"\\u0c95\\u0cc8\\u0caf\\u0cca\\u0cb3\\u0cc6\\u0cb0\\u0cc6\\u0ca6\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc1\\u0ca4\\u0caa\\u0cbe\\u0cb0\\u0c97\\u0ca8\\u0cc6\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0cb8\\u0c82\\u0ca4\\u0cb8\\u0c82\": 2, \"\\u0cac\\u0ca1\\u0cbf\\u0cb8\\u0cc1\\u0cb5\\u0cc6\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0cbf\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca7\\u0ca8\\u0cc1\\u0cb5\\u0cbf\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0caf\\u0cb6\\u0cb0\\u0cbe\\u0cb3\\u0cbf\\u0caf\\u0cbf\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cbf\": 1, \"\\u0cb2\\u0ccd\\u0cb2\\u0cca\\u0ca1\\u0cae\\u0cc6\": 1, \"\\u0cb8\\u0cae\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0caa\\u0cc7\\u0cb0\\u0cb5\\u0cb0\\u0cca\\u0cb3\\u0cbe\\u0cb5\\u0cc1\\u0ca6\\u0ca8\\u0cc0\\u0cb5\\u0cc1\\u0ca6\\u0cca\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cc6\\u0c82\\u0cac\\u0ca8\\u0cbe\\u0cb0\\u0ccd\\u0c97\\u0cc6\": 1, \"\\u0caa\\u0cbf\\u0cb0\\u0cbf\\u0ca6\\u0cc1\\u0c82\": 2, \"\\u0cad\\u0ccd\\u0cb0\\u0cbe\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0ca6\\u0cb2\\u0cc7\\u0c82\": 2, \"\\u0ca6\\u0ccd\\u0cb0\\u0ccb\\u0ca3\\u0ca8\\u0cc6\\u0c82\\u0cac\\u0ca8\\u0cc7\\u0c82\": 1, \"\\u0caa\\u0cbe\\u0cb0\\u0ccd\\u0cb5\\u0ca8\\u0cc6\": 2, \"\\u0caa\\u0cc7\\u0cde\\u0cc6\\u0c82\\u0ca4\\u0cc6\\u0ca8\\u0c97\\u0cc6\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\\u0caf\\u0ca8\\u0cc7\": 2, \"\\u0ca8\\u0cc2\\u0c82\\u0c95\\u0c82\\u0ca4\\u0caa\\u0ccd\\u0caa\\u0ca8\\u0ca8\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0cc6\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cb8\\u0cad\\u0cc6\\u0caf\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0ca8\\u0cc1\\u0ca1\\u0cbf\\u0ca6\\u0c82\": 2, \"\\u0c85\\u0cb1\\u0cbf\\u0caf\\u0cbf\\u0cb0\\u0cc6\": 2, \"\\u0ca8\\u0cc0\\u0cae\\u0cc1\\u0cae\\u0cbe\\u0cae\\u0cc1\\u0cae\\u0cca\\u0ca1\\u0ca8\\u0ccb\\u0ca6\\u0cbf\\u0ca6\\u0cc6\\u0cb5\\u0cc6\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0ca8\\u0ca3\\u0ccd\\u0ca3\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\": 1, \"\\u0ca8\\u0cbe\\u0ca8\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0ca6\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cbf\": 1, \"\\u0c95\\u0c82\\u0ca1\\u0cc6\\u0caf\\u0cca\": 2, \"\\u0cae\\u0cb9\\u0cc0\\u0caa\\u0ca4\\u0cbf\\u0c97\\u0c82\": 2, \"\\u0ca6\\u0ccd\\u0cb5\\u0cbf\\u0c9c\\u0cb5\\u0c82\\u0cb6\\u0c9c\\u0c82\\u0c97\\u0cae\\u0cc7\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\\u0caf\\u0cbf\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0ca8\\u0cbe\\u0ca3\\u0cbf\\u0cb2\\u0cbf\\u0c97\\u0cb0\\u0caa\\u0ccd\\u0caa\\u0cb0\\u0cc6\": 1, \"\\u0cae\\u0cbe\\u0ca8\\u0cb8\\u0cb0\\u0cc6\\u0c82\\u0cac\": 1, \"\\u0cae\\u0cbe\\u0ca4\\u0cc1\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0ca8\\u0cc6\\u0cb1\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0cc6\": 2, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\\u0ca8\\u0ca8\\u0cbe\": 1, \"\\u0ca6\\u0ccd\\u0cb0\\u0cc1\\u0caa\\u0ca6\\u0c82\": 2, \"\\u0c95\\u0ca1\\u0cc1\\u0cb8\\u0cbf\\u0c97\\u0ccd\\u0c97\\u0cc1\": 2, \"\\u0cae\\u0cbe\\u0ca1\\u0cbf\\u0ca6\\u0c82\": 2, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cc6\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cc0\": 1, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0cae\\u0cc0\\u0cb6\\u0cbe\\u0ca8\": 1, \"\\u0c9a\\u0cb2\\u0cb2\\u0ccd\\u0cb2\\u0cc1\\u0cb3\\u0cbf\\u0ca4\\u0c95\\u0cc7\\u0ca4\\u0ca8\\u0c82\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cae\\u0cbe\\u0ca8\\u0cae\\u0cbe\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc0\\u0caa\\u0ccd\\u0cb0\\u0cad\\u0c82\": 2, \"\\u0cb8\\u0cb2\\u0cc0\\u0cb2\\u0cb5\\u0ca6\\u0ca8\\u0cbe\\u0cb0\\u0cb5\\u0cbf\\u0c82\\u0ca6\\u0cae\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0cb5\\u0cbf\\u0ca4\\u0ccd\\u0cb0\\u0cb8\\u0ccd\\u0ca4\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cb0\\u0cbf\\u0caa\\u0cc1\\u0cb5\": 1, \"\\u0c9c\\u0c97\\u0ca4\\u0ccd\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0ca6\\u0cc0\\u0caa\\u0c95\\u0ca8\": 1, \"\\u0c95\\u0cbe\\u0ca3\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0c97\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0cb5\\u0cc7\\u0ca4\\u0ccd\\u0cb0\\u0cbe\\u0cb8\\u0ca8\\u0c9d\\u0cb2\\u0ccd\\u0cb2\\u0cb0\\u0cc0\\u0cae\\u0cc3\\u0ca6\\u0c82\\u0c97\\u0cb8\\u0cae\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0cb9\\u0cc7\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0c96\\u0cb3\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cac\\u0c82\\u0ca7\\u0ca8\\u0c95\\u0cb0\": 1, \"\\u0c95\\u0ccd\\u0cb0\\u0ccb\\u0ca7\\u0cbe\\u0ca6\\u0cbf\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0ca6\\u0cc1\\u0cb0\\u0cbf\\u0ca4\\u0cc7\\u0c82\\u0ca7\\u0ca8\\u0cbe\\u0ca8\\u0cb3\\u0cb2\\u0cb8\\u0ca6\\u0ccd\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0c96\\u0ccb\\u0caa\\u0cbe\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\\u0c97\\u0ca1\\u0cbf\\u0cb5\\u0cc6\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cad\\u0cb5\\u0ccd\\u0caf\\u0c9c\\u0ca8\\u0cae\\u0c82\": 2, \"\\u0c95\\u0ca3\\u0ccd\\u0ca3\\u0cc2\\u0cb1\\u0cbf\": 2, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0cbf\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0caa\\u0cbe\\u0ca7\\u0ccd\\u0caf\\u0cbe\\u0caf\\u0c9c\\u0ccd\\u0cb0\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0cb8\\u0cc1\\u0c97\\u0cc6\\u0cae\\u0ccd\\u0cae\": 1, \"\\u0c9a\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0c97\\u0cc3\\u0cb9\\u0ca6\\u0cca\\u0cb3\\u0ccd\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c9c\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0caf\\u0c82\": 1, \"\\u0ca4\\u0ca1\\u0cb5\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0cca\\u0c97\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 3, \"\\u0cae\\u0cb1\\u0cc1\\u0c95\\u0c82\": 2, \"\\u0ca6\\u0cca\\u0cb0\\u0cc6\\u0c95\\u0cca\\u0cb3\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca8\\u0cbe\\u0ca3\\u0ccd\\u0c97\\u0cc6\\u0ca1\\u0cc6\\u0c97\\u0cc1\\u0ca1\\u0ca6\\u0cbf\\u0cb0\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca8\\u0cc1\\u0ca1\\u0cbf\\u0c97\\u0cb3\\u0ccd\": 3, \"\\u0cae\\u0cca\\u0cb1\\u0cc6\\u0caf\\u0c82\": 1, \"\\u0cae\\u0cb1\\u0cc6\\u0caf\\u0cbf\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0c95\\u0cb3\\u0ccd\\u0c97\\u0cc1\\u0ca1\\u0cbf\\u0ca6\\u0cb5\\u0cb0\\u0c82\\u0ca6\\u0cae\\u0cbf\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0cb8\\u0cbe\\u0cb0\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0ca6\\u0cb0\\u0ccd\\u0c95\\u0cc6\": 1, \"\\u0cb8\\u0c82\\u0ca6\\u0cc6\\u0caf\\u0c82\": 2, \"\\u0c9c\\u0cb2\\u0c95\\u0ccd\\u0c95\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cb1\\u0cbf\\u0ca6\\u0cc6\\u0c82\": 1, \"\\u0c95\\u0cb3\\u0ccd\\u0cb3\\u0cca\\u0ca1\\u0cb5\\u0cc1\\u0c9f\\u0ccd\\u0c9f\\u0cbf\\u0ca4\\u0cc6\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0c82\": 2, \"\\u0cb5\\u0cb0\\u0cae\\u0cc6\\u0c82\\u0cac\\u0cb5\\u0cca\\u0cb2\\u0cbe\\u0c82\\u0cac\\u0cb0\\u0cae\\u0cc1\\u0c82\\u0c9f\\u0cc6\": 1, \"\\u0ca6\\u0cb3\\u0cb5\\u0cca\\u0ca1\\u0ca8\\u0ccb\\u0ca6\\u0cbf\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0c95\\u0cca\\u0cb2\\u0cb2\\u0ccd\\u0c95\\u0cc6\\u0ca8\\u0c97\\u0cbe\\u0c97\\u0ca6\\u0cc0\": 1, \"\\u0cb5\\u0cb3\\u0caf\\u0ca6\\u0cca\\u0cb3\\u0cc6\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0cc7\\u0cde\\u0cbf\\u0cb8\\u0cbf\\u0ca6\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0ca8\\u0cbe\\u0c95\\u0cc1\\u0cb3\\u0cae\\u0cc6\\u0ca8\\u0ccd\\u0ca8\": 1, \"\\u0cb2\\u0cb3\\u0cbf\\u0ca4\\u0cbe\\u0cb3\\u0c82\\u0c95\\u0cb0\\u0ca3\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0ca8\\u0ccd\\u0ca8\\u0cb0\\u0cb8\\u0cb5\\u0ca6\\u0ccd\\u0c97\\u0cc7\\u0caf\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cc2\\u0ca1\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 2, \"\\u0cae\\u0cc1\\u0cde\\u0cc1\\u0c97\\u0cc1\\u0ca4\\u0ccd\\u0ca4\\u0cc1\\u0c82\": 2, \"\\u0c96\\u0c9a\\u0cb0\\u0cc0\\u0c9c\\u0ca8\\u0cbe\\u0ca8\\u0ca8\\u0ca8\\u0cb5\\u0cbe\\u0c82\\u0cad\\u0ccb\\u0c9c\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c95\\u0c82\\u0caa\\u0ca8\\u0cc0\\u0cde\\u0ccd\\u0c95\\u0cca\\u0cb3\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb0\\u0cbe\\u0c9c\\u0cbf\\u0caf\\u0cca\\u0cb3\\u0ccd\\u0ca8\\u0cb2\\u0cbf\\u0caf\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 1, \"\\u0ca4\\u0ca6\\u0ccd\\u0cb0\\u0cbe\\u0c9c\\u0cb9\\u0c82\\u0cb8\\u0c82\": 1, \"\\u0ca8\\u0cbf\\u0cb0\\u0cbe\\u0cb2\\u0cc1\\u0cb3\\u0cae\\u0cc0\": 1, \"\\u0cae\\u0cbe\\u0cde\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cb3\\u0cbf\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0caa\\u0cca\\u0cde\\u0ccd\\u0ca4\\u0cc1\\u0c97\\u0cb3\\u0cc6\\u0cb5\\u0c82\": 1, \"\\u0c87\\u0ca6\\u0cc1\": 3, \"\\u0ca6\\u0cc7\\u0cb5\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cae\\u0cc1\\u0ca8\\u0cc0\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cb5\\u0c82\\u0ca6\\u0ccd\\u0caf\\u0caa\\u0cb0\\u0cae\\u0c9c\\u0cbf\\u0ca8\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cae\\u0cc1\\u0c96\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\": 1, \"\\u0cb5\\u0cbe\\u0c95\\u0ccd\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cbf\\u0c95\\u0cbe\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cb0\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cbe\\u0ca6\\u0ccb\\u0ca6\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0cb8\\u0cc2\\u0c95\\u0ccd\\u0ca4\\u0cbf\\u0c95\\u0cb2\\u0ccd\\u0cb2\\u0ccb\\u0cb2\\u0cae\\u0cbe\\u0cb2\\u0cbe\\u0c95\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0c95\\u0cb5\\u0cbf\\u0ca4\\u0cbe\\u0c97\\u0cc1\\u0ca3\\u0cbe\\u0cb0\\u0ccd\\u0ca3\\u0cb5\\u0caa\\u0ccd\\u0cb0\\u0ca3\\u0cc0\\u0ca4\\u0cae\\u0caa\\u0ccd\\u0caa\\u0cbe\\u0ca6\\u0cbf\\u0caa\\u0cc1\\u0cb0\\u0cbe\\u0ca3\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cb9\\u0cbe\\u0cac\\u0cb3\\u0c95\\u0cc1\\u0cae\\u0cbe\\u0cb0\\u0ccb\\u0ca6\\u0caf\\u0cb5\\u0cb0\\u0ccd\\u0ca3\\u0ca8\\u0c82\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0ca5\\u0cae\\u0cbe\\u0cb6\\u0ccd\\u0cb5\\u0cbe\\u0cb8\\u0c82\": 1, \"\\u0cb8\\u0cb0\\u0cb8\\u0ccd\\u0cb5\\u0ca4\\u0cc0\\u0cae\\u0ca3\\u0cbf\\u0cb9\\u0cbe\": 1, \"\\u0c95\\u0c9f\\u0c95\\u0c95\\u0c9f\\u0cbf\\u0cb8\\u0cc2\\u0ca4\\u0ccd\\u0cb0\\u0c95\\u0cc1\\u0c82\\u0ca1\\u0cb2\": 1, \"\\u0cb9\\u0c9f\\u0ca4\\u0ccd\\u0c95\\u0cbf\\u0cb0\\u0cc0\\u0c9f\\u0cbe\\u0c82\\u0c97\\u0ca6\\u0cbe\\u0ca6\\u0cbf\\u0cae\\u0ca3\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\\u0cad\\u0cbe\\u0c9c\\u0c9f\\u0cb3\\u0cbf\\u0ca4\\u0cae\\u0cc2\\u0cb0\\u0ccd\\u0ca4\\u0ccd\\u0caf\\u0cc1\\u0ca4\\u0ccd\\u0c95\\u0cb0\\u0ccd\\u0cb7\\u0c82\": 1, \"\\u0cb8\\u0ccd\\u0cab\\u0cc1\\u0c9f\\u0cb9\\u0cb0\\u0ccd\\u0cb7\\u0c82\": 2, \"\\u0ca4\\u0ca8\\u0ccd\\u0ca8\": 3, \"\\u0cb5\\u0cb0\\u0ccd\\u0cb7\\u0cb5\\u0cb0\\u0ccd\\u0ca7\\u0ca8\\u0ca6\\u0cbf\\u0ca8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0c85\\u0ca4\\u0cbf\\u0caa\\u0ccd\\u0cb0\\u0c9a\\u0c82\\u0ca1\\u0cae\\u0c86\\u0ca1\\u0cb3\\u0cbf\\u0c95\\u0cae\\u0cb9\\u0cbe\\u0cb8\\u0cbe\\u0cae\\u0c82\\u0ca4\\u0cae\\u0c82\\u0ca4\\u0ccd\\u0cb0\\u0cbf\\u0caa\\u0ccd\\u0cb0\\u0ca7\\u0cbe\\u0ca8\\u0caa\\u0cc1\\u0cb0\\u0ccb\\u0cb9\\u0cbf\\u0ca4\\u0cbe\\u0c82\\u0ca4\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0cb6\\u0cbf\\u0c95\\u0cbe\": 1, \"\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cbe\\u0cb0\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cc3\\u0ca4\\u0c82\": 1, \"\\u0c89\\u0ca4\\u0ccd\\u0ca4\\u0cc1\\u0c82\\u0c97\\u0cb8\\u0cbf\\u0c82\\u0cb9\\u0cbe\\u0cb8\\u0ca8\\u0cbe\\u0cb8\\u0cc0\\u0ca8\\u0c82\": 1, \"\\u0c85\\u0ca7\\u0cb8\\u0ccd\\u0ca5\\u0cbf\\u0ca4\\u0cae\\u0ca3\\u0cbf\\u0cae\\u0caf\\u0caa\\u0cc0\\u0ca0\\u0cb5\\u0cc7\\u0ca6\\u0cbf\\u0c95\\u0cbe\\u0cb5\\u0cbf\\u0ca8\\u0ccd\\u0caf\\u0cb8\\u0ccd\\u0ca4\\u0cb5\\u0cbe\\u0cae\\u0caa\\u0cbe\\u0ca6\\u0c82\": 1, \"\\u0c85\\u0c82\\u0cac\\u0cb0\\u0cbe\\u0c9a\\u0cb0\\u0cbe\\u0c82\\u0c97\\u0ca8\\u0cbe\": 1, \"\\u0c95\\u0cb0\\u0ca4\\u0cb3\\u0caa\\u0cb2\\u0ccd\\u0cb2\\u0cb5\\u0ccb\\u0cb2\\u0ccd\\u0cb2\\u0cb8\\u0cbf\\u0ca4\": 1, \"\\u0cb9\\u0cc7\\u0cae\\u0c9a\\u0cbe\\u0cae\\u0cb0\\u0caa\\u0cb5\\u0ca8\\u0cb5\\u0cbf\\u0cb2\\u0ccb\\u0cb2\\u0ca6\\u0cc1\\u0c95\\u0cc2\\u0cb2\\u0cb5\\u0cb8\\u0ca8\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cc3\\u0ca4\\u0c82\": 1, \"\\u0caa\\u0c82\\u0c9a\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0caa\\u0ccd\\u0cb0\\u0cad\\u0cbe\\u0cad\\u0cbe\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cb5\\u0cbf\\u0ca7\\u0cb5\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\\u0cb5\\u0cbf\\u0cb0\\u0c9a\\u0cbf\\u0ca4\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb6\\u0cb0\\u0cbe\\u0cb8\\u0ca8\\u0c82\": 2, \"\\u0c92\\u0ca1\\u0ccd\\u0ca1\\u0ccb\\u0c97\\u0cb2\\u0c82\\u0c97\\u0cca\\u0c9f\\u0ccd\\u0c9f\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0c8e\\u0cb0\\u0ca1\\u0cc1\\u0c82\": 2, \"\\u0cb5\\u0cbf\\u0ca6\\u0ccd\\u0caf\\u0cbe\\u0ca7\\u0cb6\\u0ccd\\u0cb0\\u0cc7\\u0ca2\\u0cbf\\u0caf\": 1, \"\\u0c96\\u0c9a\\u0cb0\\u0cae\\u0cb9\\u0cc0\\u0caa\\u0cbe\\u0cb3\\u0c95\\u0cb0\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0ca4\\u0ccd\\u0ca4\\u0cb2\\u0cc1\\u0c82\": 2, \"\\u0cac\\u0c82\\u0ca6\\u0cbf\\u0cb0\\u0cc6\": 3, \"\\u0ca8\\u0cbe\\u0ca8\\u0cbe\\u0ca4\\u0ccb\\u0ca6\\u0ccd\\u0caf\\u0cb5\\u0cbe\\u0ca6\\u0ccd\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ca8\\u0cc6\": 1, \"\\u0cae\\u0cc6\\u0cb1\\u0cc6\\u0ca6\\u0cc1\": 2, \"\\u0cae\\u0cc6\\u0c9a\\u0ccd\\u0c9a\\u0c82\": 2, \"\\u0c95\\u0cca\\u0cb3\\u0cb2\\u0ccd\\u0cb5\\u0cbe\\u0ca6\\u0c95\\u0cb0\\u0ccd\\u0cac\\u0c82\\u0ca6\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0cb5\\u0c82\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0cb0\\u0cbe\\u0ca4\\u0cae\\u0cc6\\u0ca4\\u0ccd\\u0ca4\\u0c82\": 1, \"\\u0c97\\u0cc0\\u0ca4\\u0cbe\\u0cb0\\u0cbe\\u0cb5\\u0ca6\\u0cbf\\u0c82\\u0ca6\\u0c82\": 1, \"\\u0ca8\\u0cc6\\u0cb1\\u0cc6\\u0caf\\u0cc6\": 2, \"\\u0ca8\\u0cc6\\u0cb1\\u0c97\\u0cca\\u0cb3\\u0cb2\\u0ccd\": 2, \"\\u0cb0\\u0c95\\u0ccd\\u0ca4\\u0c95\\u0c82\\u0ca0\\u0cc0\\u0c9c\\u0ca8\\u0c82\": 2, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0cb2\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0c9a\\u0cc6\\u0cb2\\u0ccd\\u0cb5\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cbe\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0ca8\\u0cb0\\u0c82\\u0c97\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc0\\u0cae\\u0ca6\\u0cae\\u0cb0\\u0cbe\\u0c82\\u0c97\\u0ca8\\u0cbe\\u0ca8\\u0ca8\": 1, \"\\u0ca4\\u0cbe\\u0cae\\u0cb0\\u0cb8\\u0cbe\\u0cae\\u0ccb\\u0ca6\": 1, \"\\u0cae\\u0ca4\\u0ccd\\u0ca4\\u0cae\\u0ca7\\u0cc1\\u0c95\\u0cb0\\u0ca8\\u0cbe\": 2, \"\\u0cb8\\u0cb0\\u0cb8\\u0ccd\\u0cb5\\u0ca4\\u0cc0\\u0cae\\u0ca3\\u0cbf\\u0cb9\\u0cbe\\u0cb0\\u0c82\": 3, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb8\\u0ccc\\u0c96\\u0ccd\\u0caf\\u0cbe\\u0cae\\u0cc3\\u0ca4\\u0cb0\\u0cb8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cbe\\u0c97\\u0cb3\\u0cc6\": 2, \"\\u0cb5\\u0cbe\\u0cb9\\u0ca8\\u0ca6\\u0cc7\\u0cb5\\u0cbf\\u0caf\\u0cb0\\u0cc1\\u0caf\\u0ccd\\u0cb5\\u0cb0\": 1, \"\\u0cac\\u0cbe\\u0cb8\\u0cbf\\u0c97\\u0cae\\u0cca\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cca\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cbf\": 1, \"\\u0cae\\u0cb8\\u0cc1\\u0cb3\\u0ccd\\u0ca6\\u0cc1\\u0cb5\\u0cbe\\u0c97\\u0cc1\\u0cb3\\u0cbf\\u0caf\\u0cbe\\u0caf\\u0ccd\\u0ca4\\u0cbf\\u0ca8\\u0cbf\\u0ca4\\u0cc1\\u0cac\\u0ccd\\u0cac\\u0cc6\\u0c97\\u0c82\": 1, \"\\u0ca4\\u0ca8\\u0ccd\\u0ca8\\u0c97\\u0cb2\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0cbe\\u0c95\\u0cb2\\u0ccb\\u0c95\\u0c9a\\u0ccd\\u0caf\\u0cc1\\u0ca4\\u0cbf\\u0caf\\u0ca8\\u0cbe\\u0c97\\u0cb3\\u0cb1\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0ca8\\u0ca6\\u0cca\\u0cb3\\u0cb3\\u0ccd\\u0c95\\u0cbf\": 1, \"\\u0cac\\u0cc6\\u0cb3\\u0ccd\\u0c95\\u0ca8\\u0cc6\\u0cb5\\u0ccb\\u0c97\\u0cbf\": 2, \"\\u0cb8\\u0c82\\u0ca4\\u0cb8\\u0ca6\\u0ce6\\u0ca4\\u0cae\\u0ca8\\u0cc6\\u0caf\\u0ccd\\u0ca6\\u0cbf\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0ca4\\u0cbe\\u0cae\\u0cc3\\u0ca4\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0ca4\\u0ca3\\u0cbf\\u0ca6\\u0cde\\u0ccd\\u0c95\\u0cb1\\u0cbf\\u0c82\": 1, \"\\u0cae\\u0cc6\\u0caf\\u0ccd\\u0c97\\u0cb3\\u0cc6\\u0cb0\\u0ca1\\u0cbe\\u0ca6\\u0cca\\u0ca1\\u0cae\\u0cc7\\u0ca8\\u0cb8\\u0cc1\\u0cb5\\u0cca\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0c97\\u0cca\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0c97\\u0cb2\\u0ccd\\u0cb2\\u0cb5\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0ce6\\u0ca4\\u0cb0\\u0cae\\u0cae\\u0cb0\\u0c9c\\u0ca8\\u0c95\\u0ccd\\u0c95\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cae\\u0cc0\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0c82\\u0ca1\\u0cad\\u0cc0\\u0ca4\\u0cae\\u0ca8\\u0ca8\\u0cb0\\u0ccd\\u0c9a\\u0cbf\\u0cb8\\u0cbf\": 1, \"\\u0c92\\u0ca1\\u0cb5\\u0cc6\\u0caf\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0cb0\\u0ccd\\u0ca5\\u0cbf\\u0c97\\u0cc6\": 1, \"\\u0c87\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0ccd\": 2, \"\\u0c85\\u0cb5\\u0ca8\\u0cc0\\u0ca4\\u0cb3\\u0cae\\u0c82\": 1, \"\\u0ca8\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb5\\u0ca8\": 1, \"\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0ca8\\u0cb2\\u0ccd\\u0cb2\\u0cb0\": 1, \"\\u0c93\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cca\\u0c97\\u0c82\": 1, \"\\u0c97\\u0cc1\\u0cb0\\u0cc1\\u0c97\\u0cc6\": 1, \"\\u0c88\\u0c97\\u0cb3\\u0ccd\": 3, \"\\u0c92\\u0c82\\u0ca6\\u0cc1\": 6, \"\\u0c85\\u0ca1\\u0cc6\\u0c95\\u0cc6\\u0caf\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c87\\u0cb2\\u0ccd\\u0cb2\": 2, \"\\u0c95\\u0cc8\\u0caf\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c8e\\u0cb0\\u0cc6\\u0ca6\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc1\\u0ca4\": 1, \"\\u0caa\\u0cbe\\u0cb0\\u0c97\\u0ca8\\u0ccd\": 1, \"\\u0c8e\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0cac\\u0ca1\\u0cbf\\u0cb8\\u0cc1\\u0cb5\\u0cc6\\u0ca8\\u0ccd\": 1, \"\\u0c87\\u0ca8\\u0ccd\\u0ca8\\u0cc1\": 1, \"\\u0c87\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca7\\u0ca8\\u0cc1\": 1, \"\\u0c87\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 2, \"\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0caf\\u0cb6\\u0cb0\\u0cbe\\u0cb3\\u0cbf\": 1, \"\\u0c92\\u0ca1\\u0cae\\u0cc6\": 1, \"\\u0caa\\u0cc7\\u0cde\\u0ccd\\u200c\": 2, \"\\u0c85\\u0cb5\\u0cb0\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c86\\u0cb5\\u0cc1\\u0ca6\\u0ca8\\u0ccd\": 1, \"\\u0c88\\u0cb5\\u0cc1\\u0ca6\\u0cca\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\\u0c82\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0c8e\\u0c82\\u0cac\\u0ca8\\u0ccd\": 2, \"\\u0c86\\u0cb0\\u0ccd\\u0c97\\u0cc6\": 1, \"\\u0ca6\\u0ccd\\u0cb0\\u0ccb\\u0ca3\\u0ca8\\u0ccd\": 1, \"\\u0c8f\\u0c82\": 1, \"\\u0c8e\\u0ca8\\u0c97\\u0cc6\": 2, \"\\u0ca8\\u0cc2\\u0c82\\u0c95\\u0cc1\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0caa\\u0ccd\\u0caa\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0ccd\": 2, \"\\u0c8e\\u0c82\\u0ca6\\u0cc1\": 2, \"\\u0ca8\\u0cc0\\u0cae\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c86\\u0cae\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c92\\u0ca1\\u0ca8\\u0cc6\": 2, \"\\u0c93\\u0ca6\\u0cbf\\u0ca6\\u0cc6\\u0cb5\\u0cc1\": 1, \"\\u0c8e\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0ca3\\u0ccd\\u0ca3\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0ccd\": 2, \"\\u0c86\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0ca6\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cbf\": 1, \"\\u0ca6\\u0ccd\\u0cb5\\u0cbf\\u0c9c\\u0cb5\\u0c82\\u0cb6\\u0c9c\\u0c82\\u0c97\\u0cae\\u0ccd\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\": 1, \"\\u0c87\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0ca8\\u0cbe\\u0ca3\\u0cbf\\u0cb2\\u0cbf\\u0c97\\u0cb0\\u0ccd\": 1, \"\\u0c85\\u0caa\\u0ccd\\u0caa\\u0cb0\\u0cc6\": 1, \"\\u0cae\\u0cbe\\u0ca8\\u0cb8\\u0cb0\\u0ccd\": 1, \"\\u0c8e\\u0c82\\u0cac\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0cc1\\u0c82\\u0cad\\u0cb5\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0c86\": 2, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cc6\\u0ca8\\u0ccd\": 1, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0c82\": 1, \"\\u0c88\\u0cb6\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0c9a\\u0cb2\\u0ca4\\u0ccd\": 1, \"\\u0cb2\\u0cc1\\u0cb3\\u0cbf\\u0ca4\\u0c95\\u0cc7\\u0ca4\\u0ca8\\u0c82\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cae\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0cb8\\u0cb2\\u0cc0\\u0cb2\": 1, \"\\u0cb5\\u0ca6\\u0ca8\": 1, \"\\u0c85\\u0cb0\\u0cb5\\u0cbf\\u0c82\\u0ca6\\u0c82\": 1, \"\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cb0\\u0cbf\\u0caa\\u0cc1\\u0cb5\": 1, \"\\u0cb5\\u0cbf\\u0ca4\\u0ccd\\u0cb0\\u0cb8\\u0ccd\\u0ca4\": 1, \"\\u0c9c\\u0c97\\u0ca4\\u0ccd\": 1, \"\\u0ca4\\u0ccd\\u0cb0\\u0caf\": 1, \"\\u0ca6\\u0cc0\\u0caa\\u0c95\\u0ca8\": 1, \"\\u0c95\\u0cbe\\u0ca3\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cc6\": 1, \"\\u0c92\\u0cb3\\u0c97\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0cb5\\u0cc7\\u0ca4\\u0ccd\\u0cb0\": 1, \"\\u0c86\\u0cb8\\u0ca8\": 1, \"\\u0c9d\\u0cb2\\u0ccd\\u0cb2\\u0cb0\\u0cbf\": 1, \"\\u0cae\\u0cc3\\u0ca6\\u0c82\\u0c97\": 1, \"\\u0cb8\\u0cae\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0c96\\u0cb3\": 1, \"\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cac\\u0c82\\u0ca7\\u0ca8\\u0c95\\u0cb0\": 1, \"\\u0ca6\\u0cc1\\u0cb0\\u0cbf\\u0ca4\": 1, \"\\u0c87\\u0c82\\u0ca7\\u0ca8\": 1, \"\\u0cb2\\u0cb8\\u0ca4\\u0ccd\": 1, \"\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0c96\\u0ccb\\u0caa\\u0cbe\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0c97\\u0ca1\": 1, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0cbf\\u0caa\\u0ccd\\u0caa\": 1, \"\\u0c89\\u0caa\\u0cbe\\u0ca7\\u0ccd\\u0caf\\u0cbe\\u0caf\\u0cb0\\u0ccd\": 1, \"\\u0c9c\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0cb8\\u0cc1\\u0c97\\u0cc6\": 1, \"\\u0c8e\\u0cae\\u0ccd\\u0cae\": 1, \"\\u0c9a\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0c97\\u0cc3\\u0cb9\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c9c\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0caf\\u0c82\": 1, \"\\u0ca4\\u0ca1\\u0cb5\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0ca6\\u0cca\\u0cb0\\u0cc6\\u0c95\\u0cca\\u0cb3\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0ca8\\u0cbe\\u0ca3\\u0ccd\\u0c97\\u0cc6\": 1, \"\\u0c8e\\u0ca1\\u0cc6\\u0c97\\u0cc1\\u0ca1\\u0ca6\\u0cc6\": 1, \"\\u0c87\\u0cb0\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0cb1\\u0cc6\\u0caf\\u0cbf\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0c95\\u0cb3\\u0ccd\": 1, \"\\u0c95\\u0cc1\\u0ca1\\u0cbf\\u0ca6\\u0cb5\\u0cb0\\u0ccd\": 1, \"\\u0c85\\u0c82\\u0ca6\\u0cae\\u0ccd\": 1, \"\\u0cb8\\u0cbe\\u0cb0\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0c85\\u0ca6\\u0cb0\\u0ccd\\u0c95\\u0cc6\": 1, \"\\u0c9c\\u0cb2\\u0c95\\u0ccd\\u0c95\\u0ca8\\u0cc6\": 1, \"\\u0c85\\u0cb1\\u0cbf\\u0ca6\\u0cc6\\u0c82\": 1, \"\\u0cb5\\u0cb0\\u0cae\\u0ccd\": 1, \"\\u0c8e\\u0c82\\u0cac\\u0cb5\\u0cca\\u0cb2\\u0ccd\": 1, \"\\u0c86\\u0c82\\u0cac\\u0cb0\\u0cae\\u0ccd\": 1, \"\\u0c89\\u0c82\\u0c9f\\u0cc6\": 1, \"\\u0c85\\u0cb3\\u0cb5\\u0cc1\": 1, \"\\u0c93\\u0ca6\\u0cbf\\u0ca6\": 1, \"\\u0c95\\u0cca\\u0cb2\\u0cb2\\u0ccd\\u0c95\\u0cc6\": 1, \"\\u0c86\\u0c97\\u0ca6\\u0cc6\": 1, \"\\u0c88\": 3, \"\\u0cb5\\u0cb3\\u0caf\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c8e\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0c8f\\u0cde\\u0cbf\\u0cb8\\u0cbf\\u0ca6\": 1, \"\\u0c85\\u0ca8\\u0cbe\\u0c95\\u0cc1\\u0cb3\\u0cae\\u0ccd\": 1, \"\\u0c8e\\u0ca8\\u0ccd\\u0ca8\": 1, \"\\u0cb2\\u0cb2\\u0cbf\\u0ca4\": 1, \"\\u0c85\\u0cb2\\u0c82\\u0c95\\u0cb0\\u0ca3\": 1, \"\\u0cb0\\u0cb8\\u0cb5\\u0ca4\\u0ccd\": 1, \"\\u0c97\\u0cc7\\u0caf\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c96\\u0c9a\\u0cb0\\u0cc0\\u0c9c\\u0ca8\": 1, \"\\u0c86\\u0ca8\\u0ca8\": 2, \"\\u0ca8\\u0cb5\": 1, \"\\u0c85\\u0c82\\u0cad\\u0ccb\\u0c9c\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c95\\u0c82\\u0caa\\u0ca8\\u0ccd\": 1, \"\\u0c88\\u0cde\\u0ccd\\u0c95\\u0cca\\u0cb3\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb0\\u0cbe\\u0c9c\\u0cbf\\u0caf\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0ca4\\u0ca4\\u0ccd\": 1, \"\\u0cb0\\u0cbe\\u0c9c\\u0cb9\\u0c82\\u0cb8\\u0c82\": 1, \"\\u0ca8\\u0cbf\\u0cb0\\u0ccd\": 1, \"\\u0c86\\u0c95\\u0cc1\\u0cb3\\u0c82\": 1, \"\\u0cae\\u0cbe\\u0cde\\u0ccd\\u0c95\\u0cc6\\u0caf\\u0cbf\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0caa\\u0cca\\u0cde\\u0ccd\\u0ca4\\u0cc1\": 1, \"\\u0c95\\u0cb3\\u0cc6\\u0cb5\\u0c82\": 1, \"\\u0ca6\\u0cc7\\u0cb5\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cae\\u0cc1\\u0ca8\\u0cc0\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cb5\\u0c82\\u0ca6\\u0ccd\\u0caf\": 1, \"\\u0caa\\u0cb0\\u0cae\\u0c9c\\u0cbf\\u0ca8\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\": 1, \"\\u0cae\\u0cc1\\u0c96\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\": 1, \"\\u0cb5\\u0cbe\\u0c95\\u0ccd\": 1, \"\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cbf\\u0c95\\u0cbe\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cb0\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cbe\\u0ca6\": 1, \"\\u0c89\\u0ca6\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0cb8\\u0cc2\\u0c95\\u0ccd\\u0ca4\\u0cbf\\u0c95\\u0cb2\\u0ccd\\u0cb2\\u0ccb\\u0cb2\\u0cae\\u0cbe\\u0cb2\\u0cbe\": 1, \"\\u0c86\\u0c95\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0c95\\u0cb5\\u0cbf\\u0ca4\\u0cbe\": 1, \"\\u0c97\\u0cc1\\u0ca3\\u0cbe\\u0cb0\\u0ccd\\u0ca3\\u0cb5\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0ca3\\u0cc0\\u0ca4\\u0c82\": 1, \"\\u0c85\\u0caa\\u0ccd\\u0caa\": 1, \"\\u0c86\\u0ca6\\u0cbf\\u0caa\\u0cc1\\u0cb0\\u0cbe\\u0ca3\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cb9\\u0cbe\\u0cac\\u0cb3\": 1, \"\\u0c95\\u0cc1\\u0cae\\u0cbe\\u0cb0\\u0ccb\\u0ca6\\u0caf\": 1, \"\\u0cb5\\u0cb0\\u0ccd\\u0ca3\\u0ca8\\u0c82\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0ca5\\u0cae\": 1, \"\\u0c86\\u0cb6\\u0ccd\\u0cb5\\u0cbe\\u0cb8\\u0c82\": 1, \"\\u0c95\\u0c9f\\u0c95\": 1, \"\\u0c95\\u0c9f\\u0cbf\\u0cb8\\u0cc2\\u0ca4\\u0ccd\\u0cb0\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0ca1\\u0cb2\": 1, \"\\u0cb9\\u0c9f\\u0ca4\\u0ccd\": 1, \"\\u0c95\\u0cbf\\u0cb0\\u0cc0\\u0c9f\": 1, \"\\u0c85\\u0c82\\u0ca6\": 1, \"\\u0c86\\u0ca6\\u0cbf\": 1, \"\\u0cae\\u0ca3\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\": 1, \"\\u0cad\\u0cbe\\u0c9c\\u0cb3\\u0cbf\\u0ca4\": 1, \"\\u0cae\\u0cc2\\u0cb0\\u0ccd\\u0ca4\\u0cbf\": 1, \"\\u0c89\\u0ca4\\u0ccd\\u0c95\\u0cb0\\u0ccd\\u0cb7\\u0c82\": 1, \"\\u0c85\\u0ca4\\u0cbf\\u0caa\\u0ccd\\u0cb0\\u0c9a\\u0c82\\u0ca1\": 1, \"\\u0cae\\u0c82\\u0ca1\\u0cb3\\u0cbf\\u0c95\": 1, \"\\u0cae\\u0cb9\\u0cbe\\u0cb8\\u0cbe\\u0cae\\u0c82\\u0ca4\": 1, \"\\u0cae\\u0c82\\u0ca4\\u0ccd\\u0cb0\\u0cbf\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0ca7\\u0cbe\\u0ca8\": 1, \"\\u0caa\\u0cc1\\u0cb0\\u0ccb\\u0cb9\\u0cbf\\u0ca4\\u0cb0\\u0cc2\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0cb6\\u0cbf\\u0c95\\u0cbe\": 1, \"\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cbe\\u0cb0\": 1, \"\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cc3\\u0ca4\\u0c82\": 2, \"\\u0c89\\u0ca4\\u0ccd\\u0ca4\\u0cc1\\u0c82\\u0c97\": 1, \"\\u0cb8\\u0cbf\\u0c82\\u0cb9\\u0cbe\\u0cb8\\u0ca8\": 1, \"\\u0c86\\u0cb8\\u0cc0\\u0ca8\\u0c82\": 1, \"\\u0c85\\u0ca7\\u0c83\": 1, \"\\u0cb8\\u0ccd\\u0ca5\\u0cbf\\u0ca4\": 1, \"\\u0cae\\u0ca3\\u0cbf\\u0cae\\u0caf\": 1, \"\\u0caa\\u0cc0\\u0ca0\\u0cb5\\u0cc7\\u0ca6\\u0cbf\\u0c95\\u0cbe\": 1, \"\\u0cb5\\u0cbf\\u0ca8\\u0ccd\\u0caf\\u0cb8\\u0ccd\\u0ca4\\u0cb5\\u0cbe\\u0cae\\u0caa\\u0cbe\\u0ca6\\u0c82\": 1, \"\\u0c85\\u0c82\\u0cac\\u0cb0\\u0c9a\\u0cb0\": 1, \"\\u0c85\\u0c82\\u0c97\\u0ca8\\u0cbe\": 1, \"\\u0c95\\u0cb0\\u0ca4\\u0cb3\\u0caa\\u0cb2\\u0ccd\\u0cb2\\u0cb5\": 1, \"\\u0c89\\u0cb2\\u0ccd\\u0cb2\\u0cb8\\u0cbf\\u0ca4\": 1, \"\\u0cb9\\u0cc7\\u0cae\\u0c9a\\u0cbe\\u0cae\\u0cb0\": 1, \"\\u0caa\\u0cb5\\u0ca8\\u0cb5\\u0cbf\\u0cb2\\u0ccb\\u0cb2\": 1, \"\\u0ca6\\u0cc1\\u0c95\\u0cc2\\u0cb2\\u0cb5\\u0cb8\\u0ca8\": 1, \"\\u0caa\\u0c82\\u0c9a\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0caa\\u0ccd\\u0cb0\\u0cad\\u0cbe\": 1, \"\\u0cad\\u0cbe\\u0cb8\\u0cc1\\u0cb0\": 1, \"\\u0cb5\\u0cbf\\u0cb5\\u0cbf\\u0ca7\": 1, \"\\u0cb5\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\": 1, \"\\u0cb5\\u0cbf\\u0cb0\\u0c9a\\u0cbf\\u0ca4\": 1, \"\\u0c92\\u0ca1\\u0ccd\\u0ca1\\u0ccb\\u0cb2\\u0c97\\u0c82\": 1, \"\\u0c95\\u0cca\\u0c9f\\u0ccd\\u0c9f\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0cb5\\u0cbf\\u0ca6\\u0ccd\\u0caf\\u0cbe\\u0ca7\\u0cc3\\u0cb6\\u0ccd\\u0cb0\\u0cc7\\u0ca2\\u0cbf\\u0caf\": 1, \"\\u0c96\\u0c9a\\u0cb0\": 1, \"\\u0cae\\u0cb9\\u0cc0\\u0caa\\u0cbe\\u0cb3\\u0c95\\u0cb0\\u0ccd\": 1, \"\\u0ca8\\u0cbe\\u0ca8\\u0cbe\": 1, \"\\u0c86\\u0ca4\\u0ccb\\u0ca6\\u0ccd\\u0caf\": 1, \"\\u0cb5\\u0cbe\\u0ca6\\u0ccd\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ca8\\u0cc6\": 1, \"\\u0c95\\u0cca\\u0cb3\\u0cb2\\u0ccd\": 1, \"\\u0cb5\\u0cbe\\u0ca6\\u0c95\\u0cb0\\u0ccd\": 1, \"\\u0cb5\\u0c82\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0cb0\\u0cbe\\u0ca4\\u0c82\": 1, \"\\u0c8e\\u0ca4\\u0ccd\\u0ca4\\u0c82\": 1, \"\\u0c97\\u0cc0\\u0ca4\": 1, \"\\u0c86\\u0cb0\\u0cbe\\u0cb5\\u0ca6\\u0cbf\\u0c82\\u0ca6\\u0c82\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0cb2\\u0ccd\": 1, \"\\u0c87\\u0cb0\\u0cc6\": 1, \"\\u0c9a\\u0cc6\\u0cb2\\u0ccd\\u0cb5\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0c86\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0ca8\\u0cb0\\u0c82\\u0c97\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc0\\u0cae\\u0ca4\\u0ccd\": 1, \"\\u0c85\\u0cae\\u0cb0\\u0cbe\\u0c82\\u0c97\\u0ca8\": 1, \"\\u0ca4\\u0cbe\\u0cae\\u0cb0\\u0cb8\": 1, \"\\u0c86\\u0cae\\u0ccb\\u0ca6\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb8\\u0ccc\\u0c96\\u0ccd\\u0caf\": 1, \"\\u0c85\\u0cae\\u0cc3\\u0ca4\\u0cb0\\u0cb8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cb5\\u0cbe\\u0cb9\\u0ca8\\u0ca6\\u0cc7\\u0cb5\\u0cbf\\u0caf\\u0cb0\\u0ccd\": 1, \"\\u0c89\\u0caf\\u0ccd\\u0cb5\\u0cb0\\u0ccd\": 1, \"\\u0cac\\u0cbe\\u0cb8\\u0cbf\\u0c97\\u0c82\": 1, \"\\u0c92\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cca\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cc6\": 1, \"\\u0cae\\u0cb8\\u0cc1\\u0cb3\\u0ccd\\u0ca6\\u0cc1\\u0cb5\\u0cc1\": 1, \"\\u0c86\\u0c97\\u0cc1\\u0cb3\\u0cbf\\u0caf\\u0cbe\\u0caf\\u0ccd\\u0ca4\\u0cc1\": 1, \"\\u0c87\\u0ca8\\u0cbf\\u0ca4\\u0cc1\": 1, \"\\u0c89\\u0cac\\u0ccd\\u0cac\\u0cc6\\u0c97\\u0c82\": 1, \"\\u0c85\\u0c97\\u0cb2\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0cbe\\u0c95\\u0cb2\\u0ccb\\u0c95\\u0c9a\\u0ccd\\u0caf\\u0cc1\\u0ca4\\u0cbf\\u0caf\\u0ca8\\u0ccd\": 1, \"\\u0c86\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0c85\\u0cb1\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0ca8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c85\\u0cb3\\u0ccd\\u0c95\\u0cbf\": 1, \"\\u0cb8\\u0c82\\u0ca4\\u0cb8\\u0ca6\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cae\\u0ca8\\u0ccd\": 1, \"\\u0c8e\\u0caf\\u0ccd\\u0ca6\\u0cbf\": 1, \"\\u0ca4\\u0ca3\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0c85\\u0cde\\u0ccd\\u0c95\\u0cb1\\u0cbf\\u0c82\": 1, \"\\u0cae\\u0cc6\\u0caf\\u0ccd\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0c8e\\u0cb0\\u0ca1\\u0cbe\\u0ca6\\u0cca\\u0ca1\\u0c82\": 1, \"\\u0c8f\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0cb8\\u0cc1\\u0cb5\\u0cca\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0c97\\u0cca\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0c97\\u0cb2\\u0ccd\\u0cb2\": 1, \"\\u0c85\\u0cb5\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0c82\\u0ca4\\u0cb0\\u0ce6\": 1, \"\\u0c85\\u0cae\\u0cb0\\u0c9c\\u0ca8\\u0c95\\u0ccd\\u0c95\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0c82\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0c82\\u0ca1\\u0cc1\": 1, \"\\u0c85\\u0cad\\u0cc0\\u0ca4\\u0cae\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0cb0\\u0ccd\\u0c9a\\u0cbf\\u0cb8\\u0cbf\": 1}", "word_docs": "{\"\\u0c92\\u0ca1\\u0cb5\\u0cc6\\u0caf\\u0ca8\\u0cb0\\u0ccd\\u0ca5\\u0cbf\\u0c97\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0cb5\\u0ca8\\u0cc0\\u0ca4\\u0cb3\\u0cae\\u0c82\": 1, \"\\u0ca8\\u0c97\\u0cc6\\u0cae\\u0cca\\u0c97\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb5\\u0ca8\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0c82\": 1, \"\\u0ca8\\u0cb2\\u0ccd\\u0cb2\\u0cb0\\u0cca\\u0cb3\\u0ccd\\u0cae\\u0cca\\u0c97\\u0c82\": 1, \"\\u0c97\\u0cc1\\u0cb0\\u0cc1\\u0c97\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cca\\u0c82\": 1, \"\\u0ca6\\u0ca1\\u0cc6\\u0c95\\u0cc6\\u0caf\\u0cc1\\u0cae\\u0cbf\\u0cb2\\u0ccd\\u0cb2\": 1, \"\\u0c95\\u0cc8\\u0caf\\u0cca\\u0cb3\\u0cc6\\u0cb0\\u0cc6\\u0ca6\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc1\\u0ca4\\u0caa\\u0cbe\\u0cb0\\u0c97\\u0ca8\\u0cc6\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0cb8\\u0c82\\u0ca4\\u0cb8\\u0c82\": 2, \"\\u0cac\\u0ca1\\u0cbf\\u0cb8\\u0cc1\\u0cb5\\u0cc6\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0cbf\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca7\\u0ca8\\u0cc1\\u0cb5\\u0cbf\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0caf\\u0cb6\\u0cb0\\u0cbe\\u0cb3\\u0cbf\\u0caf\\u0cbf\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cbf\": 1, \"\\u0cb2\\u0ccd\\u0cb2\\u0cca\\u0ca1\\u0cae\\u0cc6\": 1, \"\\u0cb8\\u0cae\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0caa\\u0cc7\\u0cb0\\u0cb5\\u0cb0\\u0cca\\u0cb3\\u0cbe\\u0cb5\\u0cc1\\u0ca6\\u0ca8\\u0cc0\\u0cb5\\u0cc1\\u0ca6\\u0cca\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cc6\\u0c82\\u0cac\\u0ca8\\u0cbe\\u0cb0\\u0ccd\\u0c97\\u0cc6\": 1, \"\\u0caa\\u0cbf\\u0cb0\\u0cbf\\u0ca6\\u0cc1\\u0c82\": 2, \"\\u0cad\\u0ccd\\u0cb0\\u0cbe\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0ca6\\u0cb2\\u0cc7\\u0c82\": 2, \"\\u0ca6\\u0ccd\\u0cb0\\u0ccb\\u0ca3\\u0ca8\\u0cc6\\u0c82\\u0cac\\u0ca8\\u0cc7\\u0c82\": 1, \"\\u0caa\\u0cbe\\u0cb0\\u0ccd\\u0cb5\\u0ca8\\u0cc6\": 2, \"\\u0caa\\u0cc7\\u0cde\\u0cc6\\u0c82\\u0ca4\\u0cc6\\u0ca8\\u0c97\\u0cc6\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\\u0caf\\u0ca8\\u0cc7\": 2, \"\\u0ca8\\u0cc2\\u0c82\\u0c95\\u0c82\\u0ca4\\u0caa\\u0ccd\\u0caa\\u0ca8\\u0ca8\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0cc6\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cb8\\u0cad\\u0cc6\\u0caf\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0ca8\\u0cc1\\u0ca1\\u0cbf\\u0ca6\\u0c82\": 2, \"\\u0c85\\u0cb1\\u0cbf\\u0caf\\u0cbf\\u0cb0\\u0cc6\": 2, \"\\u0ca8\\u0cc0\\u0cae\\u0cc1\\u0cae\\u0cbe\\u0cae\\u0cc1\\u0cae\\u0cca\\u0ca1\\u0ca8\\u0ccb\\u0ca6\\u0cbf\\u0ca6\\u0cc6\\u0cb5\\u0cc6\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0ca8\\u0ca3\\u0ccd\\u0ca3\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\": 1, \"\\u0ca8\\u0cbe\\u0ca8\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0ca6\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cbf\": 1, \"\\u0c95\\u0c82\\u0ca1\\u0cc6\\u0caf\\u0cca\": 2, \"\\u0cae\\u0cb9\\u0cc0\\u0caa\\u0ca4\\u0cbf\\u0c97\\u0c82\": 2, \"\\u0ca6\\u0ccd\\u0cb5\\u0cbf\\u0c9c\\u0cb5\\u0c82\\u0cb6\\u0c9c\\u0c82\\u0c97\\u0cae\\u0cc7\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\\u0caf\\u0cbf\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0ca8\\u0cbe\\u0ca3\\u0cbf\\u0cb2\\u0cbf\\u0c97\\u0cb0\\u0caa\\u0ccd\\u0caa\\u0cb0\\u0cc6\": 1, \"\\u0cae\\u0cbe\\u0ca8\\u0cb8\\u0cb0\\u0cc6\\u0c82\\u0cac\": 1, \"\\u0cae\\u0cbe\\u0ca4\\u0cc1\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0ca8\\u0cc6\\u0cb1\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0cc6\": 2, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\\u0ca8\\u0ca8\\u0cbe\": 1, \"\\u0ca6\\u0ccd\\u0cb0\\u0cc1\\u0caa\\u0ca6\\u0c82\": 2, \"\\u0c95\\u0ca1\\u0cc1\\u0cb8\\u0cbf\\u0c97\\u0ccd\\u0c97\\u0cc1\": 2, \"\\u0cae\\u0cbe\\u0ca1\\u0cbf\\u0ca6\\u0c82\": 2, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cc6\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cc0\": 1, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0cae\\u0cc0\\u0cb6\\u0cbe\\u0ca8\": 1, \"\\u0c9a\\u0cb2\\u0cb2\\u0ccd\\u0cb2\\u0cc1\\u0cb3\\u0cbf\\u0ca4\\u0c95\\u0cc7\\u0ca4\\u0ca8\\u0c82\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cae\\u0cbe\\u0ca8\\u0cae\\u0cbe\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc0\\u0caa\\u0ccd\\u0cb0\\u0cad\\u0c82\": 2, \"\\u0cb8\\u0cb2\\u0cc0\\u0cb2\\u0cb5\\u0ca6\\u0ca8\\u0cbe\\u0cb0\\u0cb5\\u0cbf\\u0c82\\u0ca6\\u0cae\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0cb5\\u0cbf\\u0ca4\\u0ccd\\u0cb0\\u0cb8\\u0ccd\\u0ca4\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cb0\\u0cbf\\u0caa\\u0cc1\\u0cb5\": 1, \"\\u0c9c\\u0c97\\u0ca4\\u0ccd\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0ca6\\u0cc0\\u0caa\\u0c95\\u0ca8\": 1, \"\\u0c95\\u0cbe\\u0ca3\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0c97\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 1, \"\\u0cb5\\u0cc7\\u0ca4\\u0ccd\\u0cb0\\u0cbe\\u0cb8\\u0ca8\\u0c9d\\u0cb2\\u0ccd\\u0cb2\\u0cb0\\u0cc0\\u0cae\\u0cc3\\u0ca6\\u0c82\\u0c97\\u0cb8\\u0cae\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0cb9\\u0cc7\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0c96\\u0cb3\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cac\\u0c82\\u0ca7\\u0ca8\\u0c95\\u0cb0\": 1, \"\\u0c95\\u0ccd\\u0cb0\\u0ccb\\u0ca7\\u0cbe\\u0ca6\\u0cbf\\u0c97\\u0cb3\\u0ccd\": 2, \"\\u0ca6\\u0cc1\\u0cb0\\u0cbf\\u0ca4\\u0cc7\\u0c82\\u0ca7\\u0ca8\\u0cbe\\u0ca8\\u0cb3\\u0cb2\\u0cb8\\u0ca6\\u0ccd\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0c96\\u0ccb\\u0caa\\u0cbe\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ccd\\u0c97\\u0ca1\\u0cbf\\u0cb5\\u0cc6\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cad\\u0cb5\\u0ccd\\u0caf\\u0c9c\\u0ca8\\u0cae\\u0c82\": 2, \"\\u0c95\\u0ca3\\u0ccd\\u0ca3\\u0cc2\\u0cb1\\u0cbf\": 2, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0cbf\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0caa\\u0cbe\\u0ca7\\u0ccd\\u0caf\\u0cbe\\u0caf\\u0c9c\\u0ccd\\u0cb0\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0cb8\\u0cc1\\u0c97\\u0cc6\\u0cae\\u0ccd\\u0cae\": 1, \"\\u0c9a\\u0cbf\\u0ca4\\u0ccd\\u0ca4\\u0c97\\u0cc3\\u0cb9\\u0ca6\\u0cca\\u0cb3\\u0ccd\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0ca4\\u0ccd\\u0cb0\\u0caf\\u0c9c\\u0ccd\\u0caf\\u0ccb\\u0ca4\\u0cbf\\u0caf\\u0c82\": 1, \"\\u0ca4\\u0ca1\\u0cb5\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0cca\\u0c97\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 3, \"\\u0cae\\u0cb1\\u0cc1\\u0c95\\u0c82\": 2, \"\\u0ca6\\u0cca\\u0cb0\\u0cc6\\u0c95\\u0cca\\u0cb3\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca8\\u0cbe\\u0ca3\\u0ccd\\u0c97\\u0cc6\\u0ca1\\u0cc6\\u0c97\\u0cc1\\u0ca1\\u0ca6\\u0cbf\\u0cb0\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0ca8\\u0cc1\\u0ca1\\u0cbf\\u0c97\\u0cb3\\u0ccd\": 3, \"\\u0cae\\u0cca\\u0cb1\\u0cc6\\u0caf\\u0c82\": 1, \"\\u0cae\\u0cb1\\u0cc6\\u0caf\\u0cbf\\u0caa\\u0ccd\\u0caa\\u0cc1\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0c95\\u0cb3\\u0ccd\\u0c97\\u0cc1\\u0ca1\\u0cbf\\u0ca6\\u0cb5\\u0cb0\\u0c82\\u0ca6\\u0cae\\u0cbf\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0cb8\\u0cbe\\u0cb0\\u0ccd\\u0cb5\\u0cc1\\u0ca6\\u0ca6\\u0cb0\\u0ccd\\u0c95\\u0cc6\": 1, \"\\u0cb8\\u0c82\\u0ca6\\u0cc6\\u0caf\\u0c82\": 2, \"\\u0c9c\\u0cb2\\u0c95\\u0ccd\\u0c95\\u0ca8\\u0cc0\\u0c97\\u0cb3\\u0cb1\\u0cbf\\u0ca6\\u0cc6\\u0c82\": 1, \"\\u0c95\\u0cb3\\u0ccd\\u0cb3\\u0cca\\u0ca1\\u0cb5\\u0cc1\\u0c9f\\u0ccd\\u0c9f\\u0cbf\\u0ca4\\u0cc6\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0c82\": 2, \"\\u0cb5\\u0cb0\\u0cae\\u0cc6\\u0c82\\u0cac\\u0cb5\\u0cca\\u0cb2\\u0cbe\\u0c82\\u0cac\\u0cb0\\u0cae\\u0cc1\\u0c82\\u0c9f\\u0cc6\": 1, \"\\u0ca6\\u0cb3\\u0cb5\\u0cca\\u0ca1\\u0ca8\\u0ccb\\u0ca6\\u0cbf\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0c95\\u0cca\\u0cb2\\u0cb2\\u0ccd\\u0c95\\u0cc6\\u0ca8\\u0c97\\u0cbe\\u0c97\\u0ca6\\u0cc0\": 1, \"\\u0cb5\\u0cb3\\u0caf\\u0ca6\\u0cca\\u0cb3\\u0cc6\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0cc7\\u0cde\\u0cbf\\u0cb8\\u0cbf\\u0ca6\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0ca8\\u0cbe\\u0c95\\u0cc1\\u0cb3\\u0cae\\u0cc6\\u0ca8\\u0ccd\\u0ca8\": 1, \"\\u0cb2\\u0cb3\\u0cbf\\u0ca4\\u0cbe\\u0cb3\\u0c82\\u0c95\\u0cb0\\u0ca3\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0ca8\\u0ccd\\u0ca8\\u0cb0\\u0cb8\\u0cb5\\u0ca6\\u0ccd\\u0c97\\u0cc7\\u0caf\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cc2\\u0ca1\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 2, \"\\u0cae\\u0cc1\\u0cde\\u0cc1\\u0c97\\u0cc1\\u0ca4\\u0ccd\\u0ca4\\u0cc1\\u0c82\": 2, \"\\u0c96\\u0c9a\\u0cb0\\u0cc0\\u0c9c\\u0ca8\\u0cbe\\u0ca8\\u0ca8\\u0ca8\\u0cb5\\u0cbe\\u0c82\\u0cad\\u0ccb\\u0c9c\\u0c82\\u0c97\\u0cb3\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c95\\u0c82\\u0caa\\u0ca8\\u0cc0\\u0cde\\u0ccd\\u0c95\\u0cca\\u0cb3\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb0\\u0cbe\\u0c9c\\u0cbf\\u0caf\\u0cca\\u0cb3\\u0ccd\\u0ca8\\u0cb2\\u0cbf\\u0caf\\u0cc1\\u0ca4\\u0cc1\\u0c82\": 1, \"\\u0ca4\\u0ca6\\u0ccd\\u0cb0\\u0cbe\\u0c9c\\u0cb9\\u0c82\\u0cb8\\u0c82\": 1, \"\\u0ca8\\u0cbf\\u0cb0\\u0cbe\\u0cb2\\u0cc1\\u0cb3\\u0cae\\u0cc0\": 1, \"\\u0cae\\u0cbe\\u0cde\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cb3\\u0cbf\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0caa\\u0cca\\u0cde\\u0ccd\\u0ca4\\u0cc1\\u0c97\\u0cb3\\u0cc6\\u0cb5\\u0c82\": 1, \"\\u0c87\\u0ca6\\u0cc1\": 3, \"\\u0ca6\\u0cc7\\u0cb5\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cae\\u0cc1\\u0ca8\\u0cc0\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cb5\\u0c82\\u0ca6\\u0ccd\\u0caf\\u0caa\\u0cb0\\u0cae\\u0c9c\\u0cbf\\u0ca8\\u0cc7\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cae\\u0cc1\\u0c96\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\": 1, \"\\u0cb5\\u0cbe\\u0c95\\u0ccd\\u0c9a\\u0c82\\u0ca6\\u0ccd\\u0cb0\\u0cbf\\u0c95\\u0cbe\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cb0\\u0caa\\u0ccd\\u0cb0\\u0cb8\\u0cbe\\u0ca6\\u0ccb\\u0ca6\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0cb8\\u0cc2\\u0c95\\u0ccd\\u0ca4\\u0cbf\\u0c95\\u0cb2\\u0ccd\\u0cb2\\u0ccb\\u0cb2\\u0cae\\u0cbe\\u0cb2\\u0cbe\\u0c95\\u0cc0\\u0cb0\\u0ccd\\u0ca3\": 1, \"\\u0c95\\u0cb5\\u0cbf\\u0ca4\\u0cbe\\u0c97\\u0cc1\\u0ca3\\u0cbe\\u0cb0\\u0ccd\\u0ca3\\u0cb5\\u0caa\\u0ccd\\u0cb0\\u0ca3\\u0cc0\\u0ca4\\u0cae\\u0caa\\u0ccd\\u0caa\\u0cbe\\u0ca6\\u0cbf\\u0caa\\u0cc1\\u0cb0\\u0cbe\\u0ca3\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cae\\u0cb9\\u0cbe\\u0cac\\u0cb3\\u0c95\\u0cc1\\u0cae\\u0cbe\\u0cb0\\u0ccb\\u0ca6\\u0caf\\u0cb5\\u0cb0\\u0ccd\\u0ca3\\u0ca8\\u0c82\": 1, \"\\u0caa\\u0ccd\\u0cb0\\u0ca5\\u0cae\\u0cbe\\u0cb6\\u0ccd\\u0cb5\\u0cbe\\u0cb8\\u0c82\": 1, \"\\u0cb8\\u0cb0\\u0cb8\\u0ccd\\u0cb5\\u0ca4\\u0cc0\\u0cae\\u0ca3\\u0cbf\\u0cb9\\u0cbe\": 1, \"\\u0c95\\u0c9f\\u0c95\\u0c95\\u0c9f\\u0cbf\\u0cb8\\u0cc2\\u0ca4\\u0ccd\\u0cb0\\u0c95\\u0cc1\\u0c82\\u0ca1\\u0cb2\": 1, \"\\u0cb9\\u0c9f\\u0ca4\\u0ccd\\u0c95\\u0cbf\\u0cb0\\u0cc0\\u0c9f\\u0cbe\\u0c82\\u0c97\\u0ca6\\u0cbe\\u0ca6\\u0cbf\\u0cae\\u0ca3\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\\u0cad\\u0cbe\\u0c9c\\u0c9f\\u0cb3\\u0cbf\\u0ca4\\u0cae\\u0cc2\\u0cb0\\u0ccd\\u0ca4\\u0ccd\\u0caf\\u0cc1\\u0ca4\\u0ccd\\u0c95\\u0cb0\\u0ccd\\u0cb7\\u0c82\": 1, \"\\u0cb8\\u0ccd\\u0cab\\u0cc1\\u0c9f\\u0cb9\\u0cb0\\u0ccd\\u0cb7\\u0c82\": 2, \"\\u0ca4\\u0ca8\\u0ccd\\u0ca8\": 3, \"\\u0cb5\\u0cb0\\u0ccd\\u0cb7\\u0cb5\\u0cb0\\u0ccd\\u0ca7\\u0ca8\\u0ca6\\u0cbf\\u0ca8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0c85\\u0ca4\\u0cbf\\u0caa\\u0ccd\\u0cb0\\u0c9a\\u0c82\\u0ca1\\u0cae\\u0c86\\u0ca1\\u0cb3\\u0cbf\\u0c95\\u0cae\\u0cb9\\u0cbe\\u0cb8\\u0cbe\\u0cae\\u0c82\\u0ca4\\u0cae\\u0c82\\u0ca4\\u0ccd\\u0cb0\\u0cbf\\u0caa\\u0ccd\\u0cb0\\u0ca7\\u0cbe\\u0ca8\\u0caa\\u0cc1\\u0cb0\\u0ccb\\u0cb9\\u0cbf\\u0ca4\\u0cbe\\u0c82\\u0ca4\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0cb6\\u0cbf\\u0c95\\u0cbe\": 1, \"\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cbe\\u0cb0\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cc3\\u0ca4\\u0c82\": 1, \"\\u0c89\\u0ca4\\u0ccd\\u0ca4\\u0cc1\\u0c82\\u0c97\\u0cb8\\u0cbf\\u0c82\\u0cb9\\u0cbe\\u0cb8\\u0ca8\\u0cbe\\u0cb8\\u0cc0\\u0ca8\\u0c82\": 1, \"\\u0c85\\u0ca7\\u0cb8\\u0ccd\\u0ca5\\u0cbf\\u0ca4\\u0cae\\u0ca3\\u0cbf\\u0cae\\u0caf\\u0caa\\u0cc0\\u0ca0\\u0cb5\\u0cc7\\u0ca6\\u0cbf\\u0c95\\u0cbe\\u0cb5\\u0cbf\\u0ca8\\u0ccd\\u0caf\\u0cb8\\u0ccd\\u0ca4\\u0cb5\\u0cbe\\u0cae\\u0caa\\u0cbe\\u0ca6\\u0c82\": 1, \"\\u0c85\\u0c82\\u0cac\\u0cb0\\u0cbe\\u0c9a\\u0cb0\\u0cbe\\u0c82\\u0c97\\u0ca8\\u0cbe\": 1, \"\\u0c95\\u0cb0\\u0ca4\\u0cb3\\u0caa\\u0cb2\\u0ccd\\u0cb2\\u0cb5\\u0ccb\\u0cb2\\u0ccd\\u0cb2\\u0cb8\\u0cbf\\u0ca4\": 1, \"\\u0cb9\\u0cc7\\u0cae\\u0c9a\\u0cbe\\u0cae\\u0cb0\\u0caa\\u0cb5\\u0ca8\\u0cb5\\u0cbf\\u0cb2\\u0ccb\\u0cb2\\u0ca6\\u0cc1\\u0c95\\u0cc2\\u0cb2\\u0cb5\\u0cb8\\u0ca8\\u0caa\\u0cb0\\u0cbf\\u0cb5\\u0cc3\\u0ca4\\u0c82\": 1, \"\\u0caa\\u0c82\\u0c9a\\u0cb0\\u0ca4\\u0ccd\\u0ca8\\u0caa\\u0ccd\\u0cb0\\u0cad\\u0cbe\\u0cad\\u0cbe\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cb5\\u0cbf\\u0ca7\\u0cb5\\u0cbf\\u0cad\\u0cc2\\u0cb7\\u0ca3\\u0cb5\\u0cbf\\u0cb0\\u0c9a\\u0cbf\\u0ca4\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb6\\u0cb0\\u0cbe\\u0cb8\\u0ca8\\u0c82\": 2, \"\\u0c92\\u0ca1\\u0ccd\\u0ca1\\u0ccb\\u0c97\\u0cb2\\u0c82\\u0c97\\u0cca\\u0c9f\\u0ccd\\u0c9f\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0c8e\\u0cb0\\u0ca1\\u0cc1\\u0c82\": 2, \"\\u0cb5\\u0cbf\\u0ca6\\u0ccd\\u0caf\\u0cbe\\u0ca7\\u0cb6\\u0ccd\\u0cb0\\u0cc7\\u0ca2\\u0cbf\\u0caf\": 1, \"\\u0c96\\u0c9a\\u0cb0\\u0cae\\u0cb9\\u0cc0\\u0caa\\u0cbe\\u0cb3\\u0c95\\u0cb0\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0ca4\\u0ccd\\u0ca4\\u0cb2\\u0cc1\\u0c82\": 2, \"\\u0cac\\u0c82\\u0ca6\\u0cbf\\u0cb0\\u0cc6\": 3, \"\\u0ca8\\u0cbe\\u0ca8\\u0cbe\\u0ca4\\u0ccb\\u0ca6\\u0ccd\\u0caf\\u0cb5\\u0cbe\\u0ca6\\u0ccd\\u0caf\\u0c82\\u0c97\\u0cb3\\u0ca8\\u0cc6\": 1, \"\\u0cae\\u0cc6\\u0cb1\\u0cc6\\u0ca6\\u0cc1\": 2, \"\\u0cae\\u0cc6\\u0c9a\\u0ccd\\u0c9a\\u0c82\": 2, \"\\u0c95\\u0cca\\u0cb3\\u0cb2\\u0ccd\\u0cb5\\u0cbe\\u0ca6\\u0c95\\u0cb0\\u0ccd\\u0cac\\u0c82\\u0ca6\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0cb5\\u0c82\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0cb0\\u0cbe\\u0ca4\\u0cae\\u0cc6\\u0ca4\\u0ccd\\u0ca4\\u0c82\": 1, \"\\u0c97\\u0cc0\\u0ca4\\u0cbe\\u0cb0\\u0cbe\\u0cb5\\u0ca6\\u0cbf\\u0c82\\u0ca6\\u0c82\": 1, \"\\u0ca8\\u0cc6\\u0cb1\\u0cc6\\u0caf\\u0cc6\": 2, \"\\u0ca8\\u0cc6\\u0cb1\\u0c97\\u0cca\\u0cb3\\u0cb2\\u0ccd\": 2, \"\\u0cb0\\u0c95\\u0ccd\\u0ca4\\u0c95\\u0c82\\u0ca0\\u0cc0\\u0c9c\\u0ca8\\u0c82\": 2, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0cb3\\u0cb2\\u0cbf\\u0cb0\\u0cc6\": 1, \"\\u0c9a\\u0cc6\\u0cb2\\u0ccd\\u0cb5\\u0cbe\\u0ca6\\u0cc1\\u0ca6\\u0cbe\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0ca8\\u0cb0\\u0c82\\u0c97\\u0c82\": 1, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc0\\u0cae\\u0ca6\\u0cae\\u0cb0\\u0cbe\\u0c82\\u0c97\\u0ca8\\u0cbe\\u0ca8\\u0ca8\": 1, \"\\u0ca4\\u0cbe\\u0cae\\u0cb0\\u0cb8\\u0cbe\\u0cae\\u0ccb\\u0ca6\": 1, \"\\u0cae\\u0ca4\\u0ccd\\u0ca4\\u0cae\\u0ca7\\u0cc1\\u0c95\\u0cb0\\u0ca8\\u0cbe\": 2, \"\\u0cb8\\u0cb0\\u0cb8\\u0ccd\\u0cb5\\u0ca4\\u0cc0\\u0cae\\u0ca3\\u0cbf\\u0cb9\\u0cbe\\u0cb0\\u0c82\": 3, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb8\\u0ccc\\u0c96\\u0ccd\\u0caf\\u0cbe\\u0cae\\u0cc3\\u0ca4\\u0cb0\\u0cb8\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cbe\\u0c97\\u0cb3\\u0cc6\": 2, \"\\u0cb5\\u0cbe\\u0cb9\\u0ca8\\u0ca6\\u0cc7\\u0cb5\\u0cbf\\u0caf\\u0cb0\\u0cc1\\u0caf\\u0ccd\\u0cb5\\u0cb0\": 1, \"\\u0cac\\u0cbe\\u0cb8\\u0cbf\\u0c97\\u0cae\\u0cca\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cca\\u0caf\\u0ccd\\u0caf\\u0ca8\\u0cbf\": 1, \"\\u0cae\\u0cb8\\u0cc1\\u0cb3\\u0ccd\\u0ca6\\u0cc1\\u0cb5\\u0cbe\\u0c97\\u0cc1\\u0cb3\\u0cbf\\u0caf\\u0cbe\\u0caf\\u0ccd\\u0ca4\\u0cbf\\u0ca8\\u0cbf\\u0ca4\\u0cc1\\u0cac\\u0ccd\\u0cac\\u0cc6\\u0c97\\u0c82\": 1, \"\\u0ca4\\u0ca8\\u0ccd\\u0ca8\\u0c97\\u0cb2\\u0ccd\\u0c95\\u0cc6\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0cbe\\u0c95\\u0cb2\\u0ccb\\u0c95\\u0c9a\\u0ccd\\u0caf\\u0cc1\\u0ca4\\u0cbf\\u0caf\\u0ca8\\u0cbe\\u0c97\\u0cb3\\u0cb1\\u0cbf\\u0ca6\\u0cc1\": 1, \"\\u0cae\\u0ca8\\u0ca6\\u0cca\\u0cb3\\u0cb3\\u0ccd\\u0c95\\u0cbf\": 1, \"\\u0cac\\u0cc6\\u0cb3\\u0ccd\\u0c95\\u0ca8\\u0cc6\\u0cb5\\u0ccb\\u0c97\\u0cbf\": 2, \"\\u0cb8\\u0c82\\u0ca4\\u0cb8\\u0ca6\\u0ce6\\u0ca4\\u0cae\\u0ca8\\u0cc6\\u0caf\\u0ccd\\u0ca6\\u0cbf\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0ca4\\u0cbe\\u0cae\\u0cc3\\u0ca4\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 2, \"\\u0ca4\\u0ca3\\u0cbf\\u0ca6\\u0cde\\u0ccd\\u0c95\\u0cb1\\u0cbf\\u0c82\": 1, \"\\u0cae\\u0cc6\\u0caf\\u0ccd\\u0c97\\u0cb3\\u0cc6\\u0cb0\\u0ca1\\u0cbe\\u0ca6\\u0cca\\u0ca1\\u0cae\\u0cc7\\u0ca8\\u0cb8\\u0cc1\\u0cb5\\u0cca\\u0c82\\u0ca6\\u0cc6\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0c97\\u0cca\\u0cb0\\u0ccd\\u0cb5\\u0c82\\u0c97\\u0cb2\\u0ccd\\u0cb2\\u0cb5\\u0cb8\\u0ccd\\u0ca5\\u0cbe\\u0ce6\\u0ca4\\u0cb0\\u0cae\\u0cae\\u0cb0\\u0c9c\\u0ca8\\u0c95\\u0ccd\\u0c95\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cae\\u0cc0\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0c97\\u0cca\\u0c82\\u0ca1\\u0cad\\u0cc0\\u0ca4\\u0cae\\u0ca8\\u0ca8\\u0cb0\\u0ccd\\u0c9a\\u0cbf\\u0cb8\\u0cbf\": 1, \"\\u0c85\\u0cb5\\u0ca8\\u0cc0\\u0ca4\\u0cb3\\u0cae\\u0c82\": 1, \"\\u0c87\\u0ca4\\u0ccd\\u0ca4\\u0cc6\\u0ca8\\u0ccd\": 2, \"\\u0c92\\u0ca1\\u0cb5\\u0cc6\\u0caf\\u0ca8\\u0ccd\": 1, \"\\u0c85\\u0cb0\\u0ccd\\u0ca5\\u0cbf\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0c97\\u0cc6\": 1, \"\\u0ca8\\u0c82\\u0ca6\\u0ca8\\u0cb5\\u0ca8\": 1, \"\\u0ca6\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c93\\u0cb3\\u0ccd\": 1, \"\\u0ca8\\u0cb2\\u0ccd\\u0cb2\\u0cb0\": 1, \"\\u0cae\\u0cca\\u0c97\\u0c82\": 1, \"\\u0c92\\u0c82\\u0ca6\\u0cc1\": 6, \"\\u0c97\\u0cc1\\u0cb0\\u0cc1\\u0c97\\u0cc6\": 1, \"\\u0c88\\u0c97\\u0cb3\\u0ccd\": 3, \"\\u0c85\\u0ca1\\u0cc6\\u0c95\\u0cc6\\u0caf\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c87\\u0cb2\\u0ccd\\u0cb2\": 2, \"\\u0c95\\u0cc8\\u0caf\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0c8e\\u0cb0\\u0cc6\\u0ca6\\u0c82\": 1, \"\\u0c8e\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0cb6\\u0ccd\\u0cb0\\u0cc1\\u0ca4\": 1, \"\\u0caa\\u0cbe\\u0cb0\\u0c97\\u0ca8\\u0ccd\": 1, \"\\u0cac\\u0ca1\\u0cbf\\u0cb8\\u0cc1\\u0cb5\\u0cc6\\u0ca8\\u0ccd\": 1, \"\\u0c87\\u0ca6\\u0cca\\u0c82\\u0ca6\\u0cc1\": 1, \"\\u0c87\\u0ca8\\u0ccd\\u0ca8\\u0cc1\": 1, \"\\u0c87\\u0cb0\\u0ccd\\u0ca6\\u0cc1\\u0ca6\\u0cc1\": 2, \"\\u0ca7\\u0ca8\\u0cc1\": 1, \"\\u0ca6\\u0cbf\\u0cb5\\u0ccd\\u0caf\\u0cb6\\u0cb0\\u0cbe\\u0cb3\\u0cbf\": 1, \"\\u0c92\\u0ca1\\u0cae\\u0cc6\": 1, \"\\u0c85\\u0cb5\\u0cb0\\u0cca\\u0cb3\\u0ccd\": 1, \"\\u0caa\\u0cc7\\u0cde\\u0ccd\\u200c\": 2, \"\\u0c88\\u0cb5\\u0cc1\\u0ca6\\u0cca\": 1, \"\\u0c86\\u0cb5\\u0cc1\\u0ca6\\u0ca8\\u0ccd\": 1, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0c82\\u0cad\\u0cb5\\u0c82\": 1, \"\\u0c85\\u0c82\\u0ca4\\u0cc1\": 1, \"\\u0c86\\u0cb0\\u0ccd\\u0c97\\u0cc6\": 1, \"\\u0c8e\\u0c82\\u0cac\\u0ca8\\u0ccd\": 2, \"\\u0c8f\\u0c82\": 1, \"\\u0ca6\\u0ccd\\u0cb0\\u0ccb\\u0ca3\\u0ca8\\u0ccd\": 1, \"\\u0c8e\\u0ca8\\u0c97\\u0cc6\": 2, \"\\u0c85\\u0c82\\u0ca4\\u0caa\\u0ccd\\u0caa\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0ca8\\u0cc2\\u0c82\\u0c95\\u0cc1\": 1, \"\\u0c85\\u0cb1\\u0cbf\\u0caf\\u0cc6\\u0ca8\\u0ccd\": 2, \"\\u0c8e\\u0c82\\u0ca6\\u0cc1\": 2, \"\\u0c85\\u0ca3\\u0ccd\\u0ca3\": 1, \"\\u0ca8\\u0cc0\\u0cae\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c86\\u0cae\\u0cc1\\u0cae\\u0ccd\": 1, \"\\u0c92\\u0ca1\\u0ca8\\u0cc6\": 2, \"\\u0c8e\\u0c82\\u0cac\\u0cc1\\u0ca6\\u0ca8\\u0ccd\": 1, \"\\u0c93\\u0ca6\\u0cbf\\u0ca6\\u0cc6\\u0cb5\\u0cc1\": 1, \"\\u0ca8\\u0cbf\\u0ca8\\u0ccd\\u0ca8\\u0ca8\\u0ccd\": 2, \"\\u0c85\\u0ca6\\u0cc6\\u0cb2\\u0ccd\\u0cb2\\u0cbf\": 1, \"\\u0c86\\u0ca8\\u0ccd\": 1, \"\\u0ca6\\u0ccd\\u0cb5\\u0cbf\\u0c9c\\u0cb5\\u0c82\\u0cb6\\u0c9c\\u0c82\\u0c97\\u0cae\\u0ccd\": 1, \"\\u0c95\\u0cc6\\u0cb3\\u0cc6\": 1, \"\\u0c87\\u0c82\\u0ca4\\u0cc1\": 2, \"\\u0ca8\\u0cbe\\u0ca3\\u0cbf\\u0cb2\\u0cbf\\u0c97\\u0cb0\\u0ccd\": 1, \"\\u0c85\\u0caa\\u0ccd\\u0caa\\u0cb0\\u0cc6\": 1, \"\\u0cae\\u0cbe\\u0ca8\\u0cb8\\u0cb0\\u0ccd\": 1, \"\\u0c8e\\u0c82\\u0cac\": 1, \"\\u0c86\": 2, \"\\u0c95\\u0cc1\\u0c82\\u0cad\\u0cb8\\u0cc1\\u0c82\\u0cad\\u0cb5\\u0ca8\\u0ca8\\u0ccd\": 1, \"\\u0cac\\u0c97\\u0cc6\\u0ca6\\u0cc6\\u0ca8\\u0ccd\": 1, \"\\u0c88\\u0cb6\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0c95\\u0cb2\\u0ccd\\u0caa\\u0c82\": 1, \"\\u0cb2\\u0cc1\\u0cb3\\u0cbf\\u0ca4\\u0c95\\u0cc7\\u0ca4\\u0ca8\\u0c82\": 1, \"\\u0c9a\\u0cb2\\u0ca4\\u0ccd\": 1, \"\\u0cb8\\u0cc1\\u0cb0\\u0cb5\\u0cbf\\u0cae\\u0cbe\\u0ca8\\u0c82\": 1, \"\\u0cb8\\u0cb2\\u0cc0\\u0cb2\": 1, \"\\u0c85\\u0cb0\\u0cb5\\u0cbf\\u0c82\\u0ca6\\u0c82\": 1, \"\\u0cb5\\u0ca6\\u0ca8\": 1, \"\\u0cb5\\u0cbf\\u0ca4\\u0ccd\\u0cb0\\u0cb8\\u0ccd\\u0ca4\": 1, \"\\u0c95\\u0cb0\\u0ccd\\u0cae\\u0cb0\\u0cbf\\u0caa\\u0cc1\\u0cb5\": 1, \"\\u0ca4\\u0ccd\\u0cb0\\u0caf\": 1, \"\\u0ca6\\u0cc0\\u0caa\\u0c95\\u0ca8\": 1, \"\\u0c9c\\u0c97\\u0ca4\\u0ccd\": 1, 