dict={'ಸೊಗಯಿಸಿ':'ಸೊಗಯಿಸಿ ಬಂದ ಮಾಮರನೆ ತಳ್ತೆಲೆವಳ್ಳಿಯೆ ಪೂತಜಾತಿ ಸಂಪಗೆಯೆ ಕುಕಿಲ್ವ ಕೋಗಿಲೆಯೆ ಪಾಡುವ ತುಂಬಿಯೆ ನಲ್ಲರ ಓಳ್ ಮೊಗಂ ನಗೆ ಮೊಗದೊಳ್ ಪಳಂಚಲೆಯೆ ಕೂಡುವ ನಲ್ಲರೆ ನೋಳ್ಪೊಡಾವ ಬೆಟ್ಟುಗಳೊಳಮಾವ ನಂದನವನ ದೊಳ್ ಬನವಾಸಿ ದೇಶದೊಳ್',
      'ಒಡವೆಯನರ್ಥಿಗಿತ್ತೆನವನೀತಳಮಂ':'ಒಡವೆಯನ್ ಅರ್ಥಿಗೆತ್ತೆನ್ ಅವನೀತಳಮಂ ಗುರುಗೆತ್ತೆನ್  ಈಗಳ್ ಒಂದು  ಅಡೆಕೆಯುಮ್  ಇಲ್ಲ ಕೈಯೊಳ್ಎರೆದಂ ಶ್ರುತ ಪಾರಗನ್ ಎಂತು ಸಂತಸಂ ಬಡಿಸುವೆಇನ್ನು  ಇದೊಂದು ಧನು  ಇರ್ದುದು ದಿವ್ಯಶರಾಳಿ ಇರ್ದುದುಲ್ಲ ಒಡಮೆ ಸಮಂತುಪೇೞ್‌  ಅವರೊಳ್  ಆವುದನ್ ಈವುದೊ ಕುಂಭಸಂಭವಂ',
      'ಅಂತೆಂಬನಾರ್ಗೆ':'ಅಂತು ಎಂಬನ್ ಆರ್ಗೆ ಪಿರಿದುಂ ಭ್ರಾಂತು ದಲೇಂ ದ್ರೋಣನ್  ಎಂಬನ್  ಏಂಪಾರ್ವನೆಪೇೞ್‌  ಎಂತು ಎನಗೆ ಕೆಳೆಯನೇ ನೂಂಕು  ಅಂತಪ್ಪನನ್  ಅಱಿಯೆನ್  ಎಂದು ಸಭೆಯೊಳ್ ನುಡಿದಂ',
'ಅಱಿಯಿರೆ':'ಅಱಿಯಿರೆ ನೀಮುಮ್  ಆಮುಮ್  ಒಡನೆ  ಓದಿದೆವು  ಎಂಬುದನ್ ಅಣ್ಣ ನಿನ್ನನ್  ಆನ್  ಅಱಿಯೆನ್  ಅದೆಲ್ಲಿ ಕಂಡೆಯೊ ಮಹೀಪತಿಗಂ ದ್ವಿಜವಂಶಜಂಗಮ್ ಏತಱ ಕೆಳೆ  ಇಂತು ನಾಣಿಲಿಗರ್  ಅಪ್ಪರೆ ಮಾನಸರ್  ಎಂಬ ಮಾತುಗಳ್  ನೆಱೆಗೊಳೆ ಕುಂಭಸಂಭವನನ್  ಆ ದ್ರುಪದಂ ಕಡುಸಿಗ್ಗು ಮಾಡಿದಂ',      
 'ನುಡಿ':'ನುಡಿ ತಡವಪ್ಪುದು  ಒಂದು ಮೊಗದೊಳ್ ಮಱುಕಂ ದೊರೆಕೊಳ್ವುದು  ಒಂದು ನಾಣ್ಗೆ ಎಡೆಗುಡದೆ ಇರ್ಪುದು ಒಂದು ನುಡಿಗಳ್ ಮೊಱೆಯಂ ಮಱೆಯಿಪ್ಪುದು  ಒಂದು ಕಳ್  ಕುಡಿದವರ್  ಅಂದಮ್  ಇಂತು ಸಿರಿ ಸಾರ್ತರೆ ಸಾರ್ವುದು ಅದರ್ಕೆ ಸಂದೆಯಂ ಬಡದೆ ಜಲಕ್ಕನೆ ಈಗಳ್  ಅಱಿದೆಂ ಸಿರಿ ಕಳ್ಳೊಡವುಟ್ಟಿತೆಂಬುದಂ'   ,  
   'ಖಳನೊಳವಿಂಗೆ':'ಖಳನೊಳವಿಂಗೆ ಕುಪ್ಪೆವರಮ್  ಎಂಬವೊಲ್  ಆಂಬರಮ್  ಉಂಟೆ ನಿನ್ನದೊಂದು ಅಳವು ಒಡನೆ  ಓದಿದ ಒಂದು ಬೆಱಗಿಂಗೆ ಕೊಲಲ್ಕೆ  ಎನಗೆ ಆಗದೆ  ಈ ಸಭಾವಳಯದೊಳ್ಎನ್ನನ್  ಏೞಿಸಿದ ನಿನ್ನನ್  ಅನಾಕುಳಮ್  ಎನ್ನ ಚಟ್ಟರಿಂ ತಳವೆಳಗಾಗೆ ಕಟ್ಟಿಸದೆ ಮಾಣ್ದೊಡೆ ಕೆಮ್ಮನೆ ಮೀಸೆವೊತ್ತೆನೇ',

      }

def find(poem):
    if dict[poem]:
        return dict[poem]
    else:
        return False